{"Aluminium and aluminium products": {"text": [" The result of the 29 country study yields a global average of 18.4 tonnes of CO2 equivalent emissions and 1.87 Pts per kg of primary aluminium production. In total, the aluminium industry was responsible for the emission of about 861Mtonnes of CO2eq. in 2012, both directly and indirectly. China systematically appeared as being the most important player in all categories on all levels. It produced 40% of global alumina and 46% of global primary aluminium. Doing so, according to the final results, it accounted for 56% of total CO2 equivalent emissions and 54% of global impact. It hence pollutes proportionally more than what it produces."], "citations": ["Dimos Paraskevas, Karel Kellens, Alexander Van de Voorde,Environmental Impact Analysis of Primary Aluminium Production at Country Level"], "bullets": [" one aluminium hydroxide factory -> 2.479545e+07 CO2-eq kg ", " one aluminium electrolysis facility -> 2.175172e+07 CO2-eq kg"]}, "Fabricated metal products": {"text": ["Within the design processes of manufacturing facilities the most important environmental pressures are related to the use of raw materials, energy and consumables. For example, companies having an impact on the product design can significantly reduce the environmental impact per manufactured product by material and process selection, product design optimisation for manufacturing processes etc. ", "The utilities and maintenance applied in the fabricated metal products manufacturing sector (e.g. heating, cooling, compressed air) can require significant energy use. Therefore, heat recovery and smart controls can have a high potential in the reduction of energy use. In general, closed (cooling or heating) systems have a lower impact compared to open systems. Furthermore, these processes can lead to considerable noise and/or vibrations. Likewise, when waste are not segregated (e.g. metal residues from processing) it cannot be achieved recovery and recycling at high quality grades. In general, the utility department is responsible for the maintenance and effective operation of the production plant "], "citations": ["Best Environmental Management Practice in the Fabricated Metal Product Μanufacturing sector"], "bullets": [" metal working, average for copper 1kg - > 2.15708 CO2-eq kg", "metal working, average for aluminium product of 1kg -> 3.467069 CO2-eq kg<\b>", "1 metal coating facility -> 170854.062295 CO2-eq"]}, "Electricity": {"text": [], "citations": [], "bullets": ["1 hydropower plant, reservoir, non-alpine regions\t1.182037e+10 CO2-eq kg", "1 wind power plant, 2MW, offshore, moving parts -> 692125.802611 CO2-eq kg", "1 geothermal power plant, 5.5MWel -> 1.391246e+08 CO2-eq kg", "1 hard coal power plant -> 1.193993e+08 CO2-eq kg"]}, "Distribution of gaseous fuels": {"text": [], "citations": [], "bullets": ["1 km of pipeline with natural gas -> 77656.270168 CO2-eq kg"]}, "Sugar": {"text": ["241 kg of carbon dioxide equivalent were released to the atmosphere per a ton of sugar produced (2406 kg of carbon dioxide equivalent per a hectare of the cropped area, and 26.5 kg of carbon dioxide equivalent per a ton of sugarcane processed). The major part of the total emission (44%) resulted from residues burning; about 20% resulted from the use of synthetic fertilizers, and about 18% from fossil fuel combustion.", "The results of this study suggest that the most important reduction in greenhouse gas emissions from sugarcane areas could be achieved by switching to a green harvest system, that is, to harvesting without burning"], "citations": ["de Figueiredo, E.B., Panosso, A.R., Romão, R. et al. Greenhouse gas emission associated with sugar production in southern Brazil. Carbon Balance Manage 5, 3 (2010). https://doi.org/10.1186/1750-0680-5-3"], "bullets": [" sugar refinery -> 1.041739e+07 CO2-eq kg ", "sugar, from sugar beet,kg -> 0.547595 CO2-eq kg "]}, "Dairy products": {"text": ["The largest environmental burden for animal food products is created at the primary production stage. For dairy products in industrialised countries about 80% of GHG emissions occur before the farm gate  As a global average, the GHG emissions amount to 2.4 kg carbon dioxide equivalent (CO2e) per kg milk at farm gate (including emissions for transport and processing) There is a significant variation between regions; from approximately 1.5 kg CO2e per kg milk in Europe, North America and Oceania to 7.5 kg CO2e per kg milk in Sub-Saharan Africa. In Northern Africa, Asia and Central and South America the emissions are between roughly 2 and 5 kg CO2e per kg milk .In the industrialised world milk production is characterised by a more specialised production, while in the developing world dairy cattle is more multifunctional (e.g. cows are used as draught power). "], "citations": ["Flysjoe, A M. Greenhouse gas emissions in milk and dairy product chains: Improving the carbon footprint of dairy products. Denmark: N. p., 2012. Web"], "bullets": ["1 kg of yogurt, from cow milk - > 2.674324 CO2-eq kg", "cream 1 kg, from cow milk -> 3.19635 CO2-eq kg "]}, "Glass and glass products": {"text": ["The total final energy consumption of the glass industry in theEU25 amounted to 343.7 PJ in 2007; the fuel consumptionaccounted for about 83%. The total CO2emissions related to theglass industry in the EU25 in 2007 amounted to 26.9 milliontonnes of which 21.2 million tonnes are direct emissions (i.e.combustion and process emissions)."], "citations": ["Andreas Schmitz, Jacek Kamiński,Energy consumption and CO2 emissions of the European glass industry,"], "bullets": ["packaging glass sorting facility -> 3.123553e+06 CO2-eq kg", "glass etching factory -> 491709.257752 CO2-eq kg ", "1 kg of flat glass, uncoated 1.086707 CO2-eq kg", "foam glass ,1kg - > 1.958711 CO2-eq kg"]}, "Paper and paper products": {"text": ["The IEA emissions intensity paths for the paper sector only include CO2 emissions, but, according to the United States Environmental Protection Agency (EPA), between 2013 and 2018 an average of 1.9% of the paper sector’s Scope 1 greenhouse gas emissions measured on a CO2-equivalent basis was composed of methane (CH4) and nitrous oxide (N2O) Other sources, for example from the EU, suggest that the non-CO2 emissions from paper are less than 5%, or generically call them “small” We therefore assume the US average share of non-CO2 emissions in CO2e emissions provides an approximation of the global average share."], "citations": [], "bullets": ["waste paper, sorted, kg -> 0.061839 CO2-eq kg ", " printed paper,kg -> 2.462451 CO2-eq kg", "waste paper sorting facility -> 7.612850e+06 CO2-eq kg"]}, "Animals' meat": {"text": ["The global production of food is responsible for a third of all planet-heating gases emitted by human activity, with the use of animals for meat causing twice the pollution of producing plant-based foods, a major new study has found.", "The entire system of food production, such as the use of farming machinery, spraying of fertilizer and transportation of products, causes 17.3bn metric tonnes of greenhouse gases a year, according to the research. This enormous release of gases that fuel the climate crisis is more than double the entire emissions of the US and represents 35% of all global emissions, researchers said."], "citations": ["https://www.theguardian.com/environment/2021/sep/13/meat-greenhouses-gases-food-production-study"], "bullets": ["meat and bone meal,kg -> 0.0129 CO2-eq kg"]}, "Sea and coastal water transportation services": {"text": ["As world trade continues to grow, there is an increasing number of ships crossing our oceans, each using vast amounts of energy.The shipping industry is responsible for around 940 million tonnes of CO2 annually, which is at least 2.5% of the world’s total CO2 emissions.", " Shipping is the least environmentally damaging form of commercial transport and, compared with land based industry, is a comparatively minor contributor to marine pollution from human activities. "], "citations": ["https://www.ukri.org/news/shipping-industry-reduces-carbon-emissions-with-space-technology/"], "bullets": ["freight ship, transoceanic -> 1.384533e+07 CO2-eq kg", "maintenance, freight ship, transoceanic unit -> 422342.37143 CO2-eq kg"]}, "Oil seeds": {"text": ["Governments around the world have committed to finding ways to reduce greenhouse gas emissions. In the UK, emissions from industry remain a significant proportion of the total carbon footprint. Emissions from agriculture accounted for almost 9% of UK greenhouse gas emissions in 2010.", "The two biggest sources of greenhouse gases from agriculture are the release of nitrous oxide from agricultural soils and methane from livestock and manures, each of which represents more than 5% of total global greenhouse gas emissions. While energy use in agriculture (for example, diesel for cultivation) is important, its contribution to greenhouse gas emissions is much lower – less than 1.5% of total emissions."], "citations": ["Understanding carbon footprinting for cereals and oilseeds https://projectblue.blob.core.windows.net/media/Default/Imported%20Publication%20Docs/Understanding%20carbon%20footprinting%20for%20cereals%20and%20oilseeds.pdf"], "bullets": ["cottonseed oil, refined ,kg -> 1.76462 CO2-eq kg ", "vegetable oil, refined ,kg -> 3.81095 CO2-eq kg "]}, "Machinery and equipment": {"text": [], "citations": [], "bullets": []}, "Cereal & Grains": {"text": ["Governments around the world have committed to finding ways to reduce greenhouse gas emissions. In the UK, emissions from industry remain a significant proportion of the total carbon footprint. Emissions from agriculture accounted for almost 9% of UK greenhouse gas emissions in 2010.", "Globally, agriculture is a significant contributor to greenhouse gas emissions. The Intergovernmental Panel on Climate Change (IPCC) fourth assessment report1 estimates that agriculture is directly responsible for 13.5% of global greenhouse gas emissions (Figure 2), with a further 17.4% coming from land use change (mainly deforestation in the developing world to clear land to grow more food or for grazing).", "The two biggest sources of greenhouse gases from agriculture are the release of nitrous oxide from agricultural soils and methane from livestock and manures, each of which represents more than 5% of total global greenhouse gas emissions. While energy use in agriculture (for example, diesel for cultivation) is important, its contribution to greenhouse gas emissions is much lower – less than 1.5% of total emissions."], "citations": ["Understanding carbon footprinting for cereals and oilseeds https://projectblue.blob.core.windows.net/media/Default/Imported%20Publication%20Docs/Understanding%20carbon%20footprinting%20for%20cereals%20and%20oilseeds.pdf"], "bullets": ["1 kg of wheat grain - > 0.73059 CO2-eq kg ", "1kg of oat grain ->0.860268 CO2-eq kg", "1 kg of barley grain ->0.753625 CO2-eq kg"]}, "Other business services": {"text": [], "citations": [], "bullets": []}, "Meat products": {"text": ["The global production of food is responsible for a third of all planet-heating gases emitted by human activity, with the use of animals for meat causing twice the pollution of producing plant-based foods, a major new study has found.", "The entire system of food production, such as the use of farming machinery, spraying of fertilizer and transportation of products, causes 17.3bn metric tonnes of greenhouse gases a year, according to the research. This enormous release of gases that fuel the climate crisis is more than double the entire emissions of the US and represents 35% of all global emissions, researchers said."], "citations": ["https://www.theguardian.com/environment/2021/sep/13/meat-greenhouses-gases-food-production-study"], "bullets": ["meat and bone meal,kg -> 0.0129 CO2-eq kg"]}, "Financial intermediation services": {"text": [" Waste reduction makes good business sense because it can save your organization money through reduced purchasing and waste disposal costs. A great place to start is the office kitchen, which is often a major source of waste. Easy ways to cut waste include:", " Using reusable coffee mugs, glasses, plates, and silverware. \tPurchasing compostable or high post-consumer waste content paper napkin and towel products.\tProviding organic coffee, tea, and cocoa.", "Twenty-seven percent of U.S. greenhouse gas emissions are from transportation sources, including emissions generated by employees traveling for office-related business and commuting to and from their jobs.Americans made an estimated 457 million one-person trips for business in 2016. Thirty-seven percent of these trips were to meetings and events. Companies of all sizes are increasingly turning to virtual meetings to find savings in time, cost, and increase productivity. You may not be able to forgo every business trip, but you can take a chunk out of your carbon footprint by opting to “meet” from the comfort of your office chair. "], "citations": [], "bullets": []}, "Other land transportation services": {"text": ["Depends on: usage and type of refrigeration machine, standard of engine  , size of a lorry. Consider a transfer to electro-cars"], "citations": [], "bullets": ["transport, freight, light commercial vehiclem , metric ton*km , -> 1.846257 CO2-eq kg ", "Least one : transport, freight, lorry >32 metric ton, EURO6 1157 -> 0.080028 CO2-eq kg", "transport, freight, lorry with refrigeration machine, 3.5-7.5 ton, EURO3, carbon dioxide, liquid refrigerant, cooling 1168 -> 0.675316 CO2-eq kg "]}, "Textiles": {"text": ["It is estimated that the fashion industry is responsible for 10% of global carbon emissions – more than international flights and maritime shipping combined.", "According to the European Environment Agency, textile purchases in the EU in 2017 generated about 654 kg of CO2 emissions per person.Since 1996, the amount of clothes bought in the EU per person has increased by 40% following a sharp fall in prices, which has reduced the life span of clothing. Europeans use nearly 26 kilos of textiles and discard about 11 kilos of them every year. Used clothes can be exported outside the EU, but are mostly (87%) incinerated or landfilled"], "citations": ["https://www.europarl.europa.eu/news/en/headlines/society/20201208STO93327/the-impact-of-textile-production-and-waste-on-the-environment-infographic “The impact of textile production and waste on the environment (infographic” Created: 29-12-2020 - 08:00"], "bullets": [" textile, knit cotton ,kg -> 26.298346 CO2-eq kg ", " waste textile, soiled,kg -> 0.837348 CO2-eq kg "]}, "Plastics, basic": {"text": ["Plastic refining is among the most greenhouse- gas-intensive industries in the manufacturing sector—and the fastest growing. The manufacture of plastic is both energy intense and emissions intensive in its own right, producing significant emissions through the cracking of alkanes into olefins, the polymerization and plasticization of olefins into plastic resins, and other chemical refining processes. in 2015, 24 ethylene facilities in the uS produced 17.5 million metric tons of CO2e, emitting as much CO2 as 3.8 million passenger vehicles. globally in 2015, emissions from cracking to produce ethylene were 184.3–213.0 million metric tons of CO2e, as much as 45 million passenger vehicles driven for one year", "The plastic and petrochemical industries’ plans to expand plastic production threaten to exacerbate plastic’s climate impacts and could make limiting global temperature rise to 1.5°C impossible. if the production, disposal, and incineration of plastic continue on their present growth trajectory, by 2030, these global emissions could reach 1.34 gigatons per year—equivalent to more than 295 five-hundred-megawatt coal plants. By 2050, plastic production and incineration could emit 2.8 gigatons of CO2 per year, releasing as much emissions as 615 five-hundred-megawatt coal plants."], "citations": ["“Center for International Environmental Law https://www.ciel.org/project-update/plastic-climate-the-hidden-costs-of-a-plastic-planet/”"], "bullets": ["waste plastic, industrial electronics ,kg -> 2.408164 CO2-eq kg ", "waste plastic plaster ,kg -> 0.012531 CO2-eq kg "]}, "Vegetables, fruit, nuts": {"text": ["Consumption of fruit and vegetables accounts for around 2.5% of the UK’s greenhouse gas emissions. Wasted food represents a waste of the energy used and emissions produced during the course of growing, refrigerating and transporting food. Around 25% of all harvested fruits and vegetables are never consumed. Waste levels are highest in the home and in the food service sector. A reduction in food waste means a reduction in ‘unnecessary’ greenhouse gas emissions.", " The most greenhouse gas intensive stages of the fruit and vegetable supply chain are transport and refrigeration. Waste is also highly significant since food that is produced but not eaten represents a waste of the energy used in its production, processing and distribution. ", "The least greenhouse gas intensive fruits and vegetables are seasonal field grown UK produce cultivated without additional heating or protection, which are not fragile or easily spoiled. Overseas grown produce which is reasonably robust, cultivated without heating or other protection and which is transported by sea or short distances by road are also fairly low in their greenhouse gas intensity. A GHG reduction strategy for fruit and vegetables is one which promotes the production and consumption of these kinds of foods. "], "citations": ["https://tabledebates.org/sites/default/files/2020-10/fruitveg_paper_final_0.pdf"], "bullets": [" strawberry seedling, for planting\t -> 0.033962 CO2-eq kg ", "asparagus seedling, for planting -> 0.015959 CO2-eq kg"]}}